{
    "metadata": {
        "title": "Unicorns",
        "subtitle": "Improvisacions en 1.024 caràcters",
        "author": "Carles Bellver Torlà",
        "date": "2020",
        "rights": "CC-BY-NC",
        "lang": "ca",
        "description": "Els textos que componen aquest recull van ser redactats l’estiu de 1992 a la Miskatonic University (estada d’investigació sufragada per una beca de la Pickman Foundation). Els vaig teclejar amb un ordinador Sinclair ZX81, relíquia tecnològica contemporània del primer IBM PC, però molt més rudimentària. Misteriosament, no disposaven de cap equip actual per provar *“The effects of the word processor in writing”*…",
        "bannerweb": "<a href=\"https://fr.wikipedia.org/wiki/La_Dame_%C3%A0_la_licorne\"><img class=\"u-max-full-width\" alt=\"La Dame &agrave; la licorne - detall - Museu de Cluny\" src=\"lady-unicorn_800x290web.jpg\"></a>"
    },
    "chapters": [
        {
            "no": -2,
            "title": "Crèdits",
            "untitled": true,
            "abstract": "Drets de propietat intel·lectual.",
            "emoji": "",
            "italics": false,
            "text": "Contes, 6\n\nEdició de l’autor\nRevisió 18/20201128\n\nCopyright 2020 Carles Bellver Torlà\n\nImatge de la portada: [*La Dame à la licorne*](https://fr.wikipedia.org/wiki/La_Dame_%C3%A0_la_licorne).\n\nIl·lustracions: [Twemoji](https://twemoji.twitter.com/).\n\n![](by-nc.eu.jpg)\n\nAquesta obra està subjecta a la llicència Reconeixement-NoComercial 4.0 Internacional de Creative Commons. Per veure una còpia de la llicència, visiteu [creativecommons.org](http://creativecommons.org/licenses/by-nc/4.0/).\n[carlesbellver.net](http://carlesbellver.net)",
            "date": "2020-11-28"
        },
        {
            "no": -1,
            "title": "Citació",
            "untitled": true,
            "abstract": "Joan Perucho.",
            "emoji": "",
            "italics": false,
            "text": "> Escoltaré la vellutada veu de la dama de l’unicorn del museu Cluny.\n>\n> *—Joan Perucho, *Cendres i diamants*.*",
            "date": "2020-08-15"
        },
        {
            "no": 0,
            "title": "Proemi",
            "untitled": true,
            "abstract": "Un projecte d’investigació excessivament modernista, o merament superflu.",
            "emoji": "",
            "italics": false,
            "text": "Els textos que componen aquest recull van ser redactats l’estiu de 1992 a la Miskatonic University (estada d’investigació sufragada per una beca de la Pickman Foundation). Els vaig teclejar amb un ordinador Sinclair ZX81, relíquia tecnològica contemporània del primer IBM PC, però molt més rudimentària. Misteriosament, no disposaven de cap equip actual per provar *“The effects of the word processor in writing”*.\n\nL’article amb la justificació del projecte i l’esbós dels resultats va ser rebutjat per l’*Arkham Science*. Potser el comitè editorial degué jutjar el tema excessivament modernista, o merament superflu. No podria estar més d’acord amb aquestes raons.\n\nUna limitació del ZX81 era la memòria RAM, que permetia treballar amb un màxim d’un kilobyte. Per això aquests textos tenen, exactament, mil vint-i-quatre caràcters, espais inclosos. Els vaig retrobar fa poc dins d’una carpeta. La impressió s’esvaïa, em vaig sentir nostàlgic i vaig pensar a transcriure’ls. No crec que interessin a ningú més que a mi.\n\nCh. B.",
            "date": "2018-11-18"
        },
        {
            "no": 1,
            "title": "Hi ha unicorns?",
            "untitled": false,
            "abstract": "La vaig conèixer en una sala d’estudi de l’antiga Facultat de Lletres de la Universitat de París.",
            "emoji": "2615",
            "italics": false,
            "text": "La vaig conèixer en una sala d’estudi de l’antiga Facultat de Lletres de la Universitat de París. Ens vam mirar i al cap d’un minut em vaig adonar que eixia. Va ser una conversa breu, una mica incòmoda i tendra. Bevíem glops d’un cafè de màquina que pareixia verinós.\n\nDevia tenir dos o tres anys més que jo. Més tard, quan va marxar, va fer com si es descuidés una de les seves carpetes. A dins vaig trobar l’anunci d’un col·loqui —*“Hommage à la Licorne”*— il·lustrat amb un detall dels cèlebres tapissos del Museu de Cluny. En un full en blanc havia escrit les seves dades. Em va sorprendre que tingués tres noms: Marie Valérie Mathilde. Em preguntava com li devien dir les seves amigues o la seva família.\n\nAl vespre vaig anar a buscar-la. La seva companya de pis em va comunicar que no hi era. Li vaig lliurar la carpeta i li vaig demanar que li digués que ens podíem veure dissabte a la conferència del professor canadenc: *“Are There Unicorns? Towards A (Neo)-Kantian Answer”*. Un enfocament interessant.",
            "date": "2018-11-19"
        },
        {
            "no": 2,
            "title": "L’enfer, c’est les autres",
            "untitled": false,
            "abstract": "Una foto que vaig donar per perduda, va lliscar entre els fulls d’un llibre que no m’havia sabut gens greu prestar-li.",
            "emoji": "1f6ae",
            "italics": true,
            "text": "Els cabells esbullats, els llavis pintats i un gran somriure. Feia vent, aquell matí. Aquesta foto seva, una mica borrosa, l’única que tenia i que vaig donar per perduda, va lliscar entre els fulls d’un llibre que no m’havia sabut gens greu prestar-li. La va examinar amb interès i em va demanar qui era.\n\n—Reconeixeràs —em va dir— que l’has buscada en totes les altres.\n\nEra evident que només es podia referir a les dues —o tres— posteriors, a qui potser coneixia de vista, no pas a l’única anterior, de qui ho ignorava tot. Però en aquell moment vaig sentir que el pànic i la paranoia s’apoderaven de mi una altra vegada.\n\n—Només els afeccionats a la psicologia podeu arribar a ser tan ridículs com la mateixa psicologia acadèmica.\n\nLi vaig arrabassar la foto i vaig marxar, ho sé, amb un excés de teatralitat. Un parell de carrers més enllà, abans del riu, em vaig adonar que també li havia pres el llibre i el vaig llençar en una paperera. Adéu-siau, Jean-Paul Sartre.\n\nI bé, doncs, continuem.",
            "date": "2018-11-20"
        },
        {
            "no": 3,
            "title": "La presència del mal",
            "untitled": false,
            "abstract": "L’alcohol etílic és, segons els llibres de text, dissolvent, combustible i psicoactiu.",
            "emoji": "1f525",
            "italics": false,
            "text": "L’alcohol etílic és, segons els llibres de text, dissolvent, combustible i psicoactiu. Qualsevol d’aquestes propietats valdria per explicar, amb rigor científic variable, que se m’hagi malmès —dissolt, incendiat, trastocat— la memòria d’aquells pocs anys en què vaig consumir-ne més assíduament.\n\nDe tant en tant, un record retorna i fereix. Dins d’un somni o en acabant d’una sessió de meditació. (Em pregunte si deu ser inevitable que l’abús de les drogues condueixi a pràctiques orientalistes, de racionalitat escassa; sempre que no et dugui directament al cementeri, és clar.) Una casa vella, en un carreró quasi tan fosc de dia com de nit. L’interior és encara més sòrdid. Una porquera on arrela el dimoni. Les deixalles acumulades als racons, el greixum, l’olor agra, de primer moment insuportable. Una porta oberta, la darrera, al final del passadís. Algú que marxa plorant i algú que perboca.\n\nNo puc saber amb seguretat quina d’aquestes dues persones sóc. No voldria saber-ho, però ho sospite.",
            "date": "2018-11-21"
        },
        {
            "no": 4,
            "title": "Llegendes urbanes",
            "untitled": false,
            "abstract": "Fos el que fos, algú va enviar-ho per correu a un professor de Miskatonic i aquest va morir de manera fulminant en obrir el paquet.",
            "emoji": "2604",
            "italics": false,
            "text": "Hi havia dubtes, o més aviat versions diferents, sobre l’origen de la contaminació: podia ser un fragment del meteorit que va caure prop d’Arkham l’any 1882 —el que va desaparèixer del Museu de Ciències Naturals mentre la universitat romangué tancada, durant la caça de bruixes—, o el tros de motlura d’una balustrada que Walter Gilman, estudiant de matemàtiques, va trobar al seu llit —després d’un somni en què s’havia sentit transportat en un altre món— i que ningú més no havia vist mai. Fos el que fos, algú va enviar-ho per correu a un professor de Miskatonic i aquest va morir de manera fulminant en obrir el paquet. Ningú no sabia el nom del professor, ni a quin departament pertanyia, però pareixia que tothom conegués algú que tenia un amic que n’havia estat alumne, anys enrere.\n\nFins i tot, es deia, més endavant havia mort també el funcionari que va gestionar el lliurament a l’oficina de correus. La psicosi va durar unes setmanes, el temps just perquè comencés a aflorar un nou report fals.",
            "date": "2018-11-22"
        },
        {
            "no": 5,
            "title": "El cau de la bèstia",
            "untitled": false,
            "abstract": "No ens hauríem d’estranyar, doncs, que Dexter vulgui tenir per mascota una aranya gegant?",
            "emoji": "1f577",
            "italics": false,
            "text": "—El baró de Rothschild circulava per Londres en un cotxe tirat per zebres. A Boston vaig veure una senyora que passejava un porc negre d’allò més bufó. I hem llegit que la policia de Nova York ha detingut un pintor bohemi, al Village, per espantar els veïns amb el seu cocodril.\n\n—No ens hauríem d’estranyar, doncs, que Dexter vulgui tenir per mascota una aranya gegant?\n\n—Un cranc pelut.\n\n—Per l’amor de Déu… d’on ha tret aquest monstre?\n\n—El va trobar en una batuda en algun bosc perdut i inexplicablement va decidir quedar-se’l, en lloc de portar-lo al laboratori.\n\n—Però algú de vosaltres l’ha vist?\n\n—Jo vaig poder veure l’estat en què té sa casa. Em van encomanar que hi anés per demanar-li el vot en les eleccions departamentals…\n\n—No crec que tingueu cap possibilitat de guanyar.\n\n—La dona de fer feines va plegar i no pot aconseguir una substituta. El passadís, darrere del vestíbul, era ple d’immundícia. No caldrà que us digui que no vaig passar del llindar.\n\n—Algú hauria de fer alguna cosa, senyors.",
            "date": "2018-11-23"
        },
        {
            "no": 6,
            "title": "A l’oficina de correus",
            "untitled": false,
            "abstract": "Era una d’aquestes ocasions en què sents que la burocràcia i l’univers conspiren contra tu.",
            "emoji": "1f3e4",
            "italics": false,
            "text": "S’apropava l’hora de tancar i la cua avançava amb lentitud exasperant, però no podia deixar l’enviament per a l’endemà perquè no estava segur que les còpies arribessin a temps, i llavors em podien retirar la beca. Era una d’aquestes ocasions en què sents que la burocràcia i l’univers conspiren contra tu. No es tracta, és clar, de cap mena de pensament racional.\n\nEls funcionaris, de fet, pareixien més encantats que mai, menys diligents, i ves que són, de costum, parsimoniosos. Tenien una visita, un home assegut en una cadira al darrere, i s’entretenien xerrant-hi. Algú d’aspecte poc saludable, amb la cara demacrada i una llangor que feien sospitar la convalescència d’una greu malaltia. Parlava amb un fil de veu. Constantment es giraven per escoltar-lo i aturaven el tràmit que portessin entre mans.\n\nWarren, més tard, m’ha aclarit el cas.\n\n—Es diu Nahum i va morir fa poc d’unes febres d’origen desconegut. Deu haver passat per acomiadar-se dels companys i comprovar com s’apanyen sense ell.",
            "date": "2018-11-24"
        },
        {
            "no": 7,
            "title": "Notes per a la memòria final de la beca",
            "untitled": false,
            "abstract": "Un dels moments crítics en la història de la Miskatonic University seria sens subte la seva clausura el 1958.",
            "emoji": "1f37e",
            "italics": false,
            "text": "Un dels moments crítics en la història de la Miskatonic University seria sens dubte la seva clausura el dilluns 7 de juliol de 1958, just quan, paradoxalment, la voràgine maccarthista arribava a la seva fi. Bona part del professorat va patir presó preventiva, llargues i feixugues investigacions i la prohibició temporal de treballar en cap altra institució educativa.\n\n(Ensems, a Pamplona, la premsa local observava que d’uns anys ençà era moda celebrar amb xampany l’esclat del coet anunciador de les festes de Sant Fermí.)\n\nL’activitat acadèmica es va reprendre a mitjan anys seixanta. Primer de forma clandestina. Més endavant, durant l’administració Carter, ja amb el permís dels organismes oficials i la convalidació de títols. Sorprèn constatar que molts dels docents en exercici, encara avui, continuen essent els mateixos que abans de l’episodi repressiu. La seva extraordinària longevitat invitaria a pensar que algú, en algun moment, va culminar les recerques de Paracels.",
            "date": "2018-11-25"
        },
        {
            "no": 8,
            "title": "Un drac",
            "untitled": false,
            "abstract": "La seva tesi doctoral versava sobre l’estada de Bertrand Russell a la Universitat de Pequín.",
            "emoji": "1f409",
            "italics": false,
            "text": "La seva tesi doctoral versava sobre l’estada de Bertrand Russell a la Universitat de Pequín. M’ho explicava a la seva biblioteca, mentre jo fullejava una primera edició de *The Analysis of Mind* (Allen & Unwin, 1921), excel·lentment conservada, i assaboria la copa de *scotch* que m’havia ofert. Ell, tanmateix, preferia com sempre el vi de Porto.\n\nAra i adés, jo mirava a través de la finestra cap a les altes muntanyes que s’albiraven urbs enllà.\n\nEm contà el seu viatge. Tingué accés a documentació molt valuosa. Apunts microfilmats d’alumnes de Russell i llibres que li havien pertangut. Entre d’altres, un del qual només recordava —o només recorde jo ara aquest detall— que en una nota al peu s’indicava que encara hi havia dracs a la Xina en temps històrics, mentre que el text principal afirmava que s’extingiren abans.\n\nPer la finestra, al lluny, volava un drac fent giragonses. Aquesta escena, però, la presencià ell, anys enrere, a la Xina, o tots dos plegats al seu apartament? Ja no podríem esbrinar-ho mai?",
            "date": "2018-11-26"
        },
        {
            "no": 9,
            "title": "Jo era d’anís",
            "untitled": false,
            "abstract": "M’enviaven al bar de baix amb els diners comptats i jo pujava amb les dues botelles i el cartó de tabac americà.",
            "emoji": "1f6ac",
            "italics": false,
            "text": "M’enviaven al bar de baix amb els diners comptats i jo pujava amb les dues botelles —perquè n’hi havia que eren de conyac i n’hi havia que eren d’anís— i el cartó de tabac americà. Elles m’ho regraciaven amb un gotet —jo era d’anís— i una nova tanda d’històries: variacions sobre els tràngols que havien passat i els viaranys pels quals van pervenir en aquell casalot del carreró, el mateix en què d’un temps ençà residia jo també.\n\nTot d’una, un truc a la porta ens interrompia. Esperàvem a saber a quina cridava el proxeneta. Jo n’admirava —n’envejava— unes quantes coses: el coratge, la solidaritat de grup i, encara més, la facilitat per a ordir relats amb sentit. No n’hi veia cap, de sentit, en la meva vida. En aquells anys —en fa disset o divuit, d’això— la meva imaginació restava adormida. Se’m despertaria al cap d’un temps.\n\n(L’asma em feia xiular els bronquis a mesura que el fum s’espessia. Tan bon punt alguna se n’adonava, s’afanyaven totes a apagar les cigarretes i a ventar-me amb les mans.)",
            "date": "2018-11-27"
        },
        {
            "no": 10,
            "title": "Eudoxia era rossa i es pentinava amb llargues trenes",
            "untitled": false,
            "abstract": "Va esmentar una pel·lícula de Rohmer i jo li vaig explicar el llibre de Constantin Zoubichryn que acabava de llegir.",
            "emoji": "1f37a",
            "italics": false,
            "text": "Em va demanar què pensava d’ella. Li vaig dir que era rossa, apassionada i irreflexiva. Era evident que no m’ho hauria d’haver preguntat i jo no li hauria d’haver contestat. Qualsevol altre dia no hauria emprat aquests adjectius per definir-la. Hauria procurat no fer mal a ningú amb l’elecció de les paraules.\n\nSonava una melodia apegalosa de Neil Diamond i les gerres eren pràcticament plenes. Ens urgia canviar de tema. Va esmentar una pel·lícula de Rohmer i jo li vaig explicar el llibre que acabava de llegir, evocador i enigmàtic, de Constantin Zoubichryn.\n\nAl carrer, quan ja ens havíem acomiadat, em digué:\n\n—Per això no escriuràs mai una novel·la, perquè no entens res, no entens el que fa la gent ni per què ho fa. Seria molt millor que et dediquessis a la filosofia. O a la poesia.\n\nTenia raó. No hauria de parlar del que no entenc. No solc fer-ho. I, tanmateix, m’hi llance tan bon punt em posen una cervesa o em deixen sol davant d’un processador de textos.",
            "date": "2018-11-28"
        },
        {
            "no": 11,
            "title": "Do you long for her, or for the way you were?",
            "untitled": false,
            "abstract": "En un sol full, em va traçar un perfil psicològic més acurat que el que m’hagués pogut fer cap professional fins llavors.",
            "emoji": "1f3b5",
            "italics": true,
            "text": "Per comptes de viatge de final de curs, vam passar un cap de setmana al xalet dels pares d’un company que, ells sí, eren a l’estranger i no s’havien d’assabentar de l’ús que fèiem de la seva segona residència. Jo era més gran que els altres i guardava certes distàncies. La darrera nit vam escoltar elapés de Llach, de Leonard Cohen i de Jonathan Richman, mentre un dormitori romania ocupat i ella s’havia assegut davant de l’Olivetti, indiferent a les protestes pel soroll del tecleig.\n\nEn un sol full, em va traçar un perfil psicològic més acurat que el que m’hagués pogut fer cap professional fins llavors. L’endemà me’l vaig endur dins la bossa i ens vam acomiadar amb un bes a la galta i paraules dolces.\n\nA València vam seguir especialitats diferents i no ens vèiem gaire. Vaig portar el full a emmarcar —em va costar quatre-centes pessetes— i així va presidir els meus darrers anys de llicenciatura.\n\nQuan ens creuem, encara intercanviem salutacions i educats somriures.",
            "date": "2018-11-29"
        },
        {
            "no": 12,
            "title": "Manual d’instruccions",
            "untitled": false,
            "abstract": "El mapa no és el territori, i les novel·les no són la vida, però alimentaven l’esperança de no perdre-m’hi.",
            "emoji": "1f5c4",
            "italics": false,
            "text": "Quan tenia tretze anys, em vaig passar l’estiu reclòs a la biblioteca municipal. Les primeres setmanes, les enciclopèdies van calmar —sense assaciar-la— la meva curiositat intel·lectual. I després, quin buit a l’ànima —o entre l’estómac i el pit, on la posaven els grecs— quan vaig haver enllestit cada tom, per ordre, de la A a la Z. Va ser amb disgust i amb mandra —a falta de res millor— que vaig emprendre el prestatge de les novel·les. Per a sorpresa meva, abans d’arribar a Camus ja començava a albirar, com una revelació, que tenia davant dels ulls l’anhelat manual d’instruccions, la clau amb què desxifrar el què, el perquè i la resta d’interrogants sobre la gent que m’envoltava: tots els misteris que fins aleshores m’havien estat vedats.\n\n(El mapa no és el territori, i les novel·les no són la vida, però alimentaven l’esperança de no perdre-m’hi.)\n\n(I l’emoció estètica? Això seria una altra història, una darrera troballa, tan fortuïta com aquesta, esdevinguda en un prestatge adjacent.)",
            "date": "2020-04-25"
        },
        {
            "no": 13,
            "title": "Logisch-Philosophische Abhandlung",
            "untitled": false,
            "abstract": "Això sí que és un llibre rar i no aquella fotesa del Necronomicon.",
            "emoji": "1f3eb",
            "italics": true,
            "text": "Aquest deu ser l’únic departament de filosofia del món en què es comença l’estudi del *Tractatus* pel final. És a dir, per la carta de Wittgenstein a Ludwig von Ficker, en què declarava que el sentit de l’obra és ètic i que la part més important és la que no podia escriure.\n\nTambé deu ser l’únic que utilitza com a font la separata dels *Annalen der Naturphilosophie* de 1921, prèvia a la primera edició en forma de llibre. Ni tan sols havia rebut encara el títol definitiu en llatí, suggerit per Moore al cap d’uns mesos. Quan vaig fullejar les fotocòpies en alemany vaig restar esbalaït.\n\n—Això sí que és un llibre rar i no aquella fotesa del *Necronomicon*.\n\nNo va ser res més que un pensament dit en veu alta, un exabrupte. Però, com si hagués esmentat el dimoni o el secretari d’estat, tothom va callar, es van girar cap a mi i arrufant les celles em van fulminar. *“Silly young man”*, va rondinar O’Brien. I havent formulat el dictamen, van recollir els estris, es van aixecar i van marxar.",
            "date": "2018-11-30"
        },
        {
            "no": 14,
            "title": "L’ultimo appello è da dimenticare",
            "untitled": false,
            "abstract": "Per no saber dir que no, vaig acabar involucrat en la representació d’una escena medieval.",
            "emoji": "1f5e1",
            "italics": true,
            "text": "Era dia de festa major. Marieta i Fabrizio em van presentar a les autoritats locals com a *professore*: el poble italià és respectuós amb els tributs acadèmics, i justament per això em va saber greu, atès que jo no he passat mai de becari. La recepció oficial se celebrava a la planta baixa de l’ajuntament. Per no saber dir que no, vaig acabar involucrat en la representació d’una escena medieval. No n’entenia la trama, però vaig assumir el meu paper. En una cambra tancada, dos homes d’aire taciturn em van ensenyar l’ús del punyal retràctil amb què simularia la mort de l’emissari d’un senyoriu rival.\n\nEn arribar el moment, les coloraines de robes i banderoles, el rebombori, els esbufecs dels cavalls, m’impressionaren. Algú m’agarrà el braç amb més força que no havia transmès jo a l’estocada. L’emissari va empal·lidir. Tothom buscava els dos homes. A mi em van pregar que marxés i que oblidés el que havia passat. Al cotxe, en el viatge de tornada, ningú no va mencionar l’incident.",
            "date": "2018-12-01"
        },
        {
            "no": 15,
            "title": "Das Schnurren",
            "untitled": false,
            "abstract": "Aquesta nit he somniat que anava a la Fira de Frankfurt i m’entrevistava un repòrter d’una revista alemanya de gossos, Mein Hund & Ich.",
            "emoji": "1f408",
            "italics": true,
            "text": "Vaig guanyar el premi de narrativa amb un recull inspirat en l’estada al psiquiàtric, però ara trobe que *La vida canina* és un títol massa subtil: ningú no podrà evitar que el llibre, quan es publiqui, vagi a parar a la secció d’animals de companyia.\n\nAquesta nit he somniat que anava a la Fira de Frankfurt —en substitució d’algú, un canvi d’última hora sense temps per a pensar-s’hi— i m’entrevistava un repòrter d’una revista alemanya de gossos, *Mein Hund & Ich*. Més tard, una agent d’una editorial vienesa em feia una oferta increïble: redactar els guions d’una sèrie de contes per a gossos. Me n’ensenyava un prototip —el disseny, pensat perquè poguessin passar full amb les grapes, em pareixia enginyós, encara que no l’entengués— i em convidava a vi blanc per animar-me a signar el contracte. Jèiem, després d’uns quants brindis, a la seva cambra. Els seus roncs suaus, arraulida contra mi, em sonaven a gata més aviat, però llavors m’he despertat sol a casa i he hagut d’admetre que era jo qui alenava.",
            "date": "2018-12-02"
        },
        {
            "no": 16,
            "title": "El futur del món",
            "untitled": false,
            "abstract": "Cambrers amb esmòquing servien el còctel. L’orquestra interpretava el “Quatuor pour la fin du temps”.",
            "emoji": "1f3bb",
            "italics": false,
            "text": "Era l’única dona que assistia a la recepció i l’única que he vist mai al campus. Abans, entre els vells, m’havia paregut una xiqueta de tretze o catorze anys, possiblement la neta d’alguna eminència xaruga. Ara li’n faria tres o quatre més, prou per ser al primer curs d’universitat. Si no ací, potser a Harvard o a Brown.\n\nSe celebrava l’aniversari de la institució a l’atri del rectorat. Cambrers amb esmòquing servien el còctel. L’orquestra de cambra interpretava el *Quatuor pour la fin du temps*. El discurs d’Armitage, sota el pòrtic, abundava d’inquietuds per les perspectives del món. Ella es va girar i em va parlar en veu baixa. La circumspecció i la fermesa tranquil·la de les seves paraules contrastaven amb la seva joventut. Enmig d’aquella assemblea de folls, les raons que m’exposava infonien esperança a un pessimista com jo, que em limitava a escoltar-la.\n\nAvui m’he despertat amb migranya. No recorde res del que em va dir, només la seva veu, la capacitat de persuasió i el meu esbalaïment.",
            "date": "2018-12-03"
        },
        {
            "no": 17,
            "title": "Dades sobre la localització de l’altiplà de Leng",
            "untitled": false,
            "abstract": "Estudiaven un informe de l’Oficina de Serveis Estratègics que havia format part de l’arxiu Danvers.",
            "emoji": "1f5fa",
            "italics": false,
            "text": "Estudiaven un informe de l’Oficina de Serveis Estratègics que havia estat part de l’arxiu Danvers. Vint i tants fulls mecanografiats, més una extensió similar d’esbossos de mapes. Era material original, autenticat. Portava segell de febrer de 1945. L’autor —identificat amb un codi— despatxava a correcuita la “hipòtesi antàrtica” per discutir *in extenso* diverses opcions a l’Àsia Central, en un arc traçat des de la vall del Caixmir fins als deserts de sorra i de glaç de Mongòlia.\n\nPensava que aquest era un debat ja resolt. Una vegada em van contar que algú havia encarregat una nòvia per catàleg en un entresol del carrer de Colom. Li van ensenyar fotos de dones sud-americanes, eslaves i asiàtiques. L’única que s’ajustava al seu pressupost era oriünda, precisament, d’una certa República de Leng. Els amics d’ell la van conèixer i feien comentaris grollers sobre la seva olor i les robes bigarrades. Em vaig estimar més no explicar-ho per no aigualir la festa a ningú.",
            "date": "2018-12-04"
        },
        {
            "no": 18,
            "title": "Ghosting",
            "untitled": false,
            "abstract": "Per al gran públic, Arkham i el seu college serien tan reals com Yoknapatawpha o Macondo.",
            "emoji": "1f47b",
            "italics": true,
            "text": "La figura de Lovecraft —escriptor de Providence que va donar tractament de ficció a la Miskatonic University i a les més agosarades de les seves proeses científiques— ha projectat per molts anys l’ombra del dubte sobre aquest campus menor de l’Ivy League. Per al gran públic, Arkham i el seu *college* serien tan quimèrics com Yoknapatawpha o Macondo, i les amenaces soterrades al glaç antàrtic, o en impossibles records primordials, res més que divertiments ancorats en fantasies teosòfiques i psicodèliques.\n\nMillor així, accepten Armitage i companyia. Millor la ignorància de la plebs que ser arrossegats per una histèria col·lectiva. Al seu torn, ells tendeixen a negar que Lovecraft —cognom força improbable— hagi existit mai, i presumeixen que els seus relats van ser obra d’un *ghost writer* en nòmina del govern. Es perllonguen les discussions sobre la seva possible identitat. Les sospites apunten al pretès marmessor —August Derleth—, però en el fons tothom dubta també que ell, de fet, fos una persona real.",
            "date": "2019-10-01"
        },
        {
            "no": 19,
            "title": "Rue d’Auseil",
            "untitled": false,
            "abstract": "L’autor d’aquells diabòlics poemes en prosa era un misteriós personatge que treballava per a l’ambaixada americana.",
            "emoji": "1f693",
            "italics": true,
            "text": "L’autor d’aquells diabòlics poemes en prosa era un misteriós personatge que treballava per a l’ambaixada nord-americana. El tiratge, escàs, es va difondre als cercles habituals, fins que algú es va esquinçar les vestidures. Es van aixecar sospites sobre l’autenticitat d’algunes escenes i sobre la identitat dels subjectes implicats. Jenkin va tocar el dos, mentre que el seu traductor francès, aclaparat per l’oprobi, es va suïcidar.\n\nQuan el propietari d’un edifici ruïnós de la rue d’Auseil, a la vora de l’Halle aux Cuirs, va delatar el seu darrer llogater, potser aquell comissari es va precipitar a enviar-hi els dos agents més propers. Jenkin s’hi va lliurar sense resistència, en un estat d’aparent —fingida— letargia. El van lligar en una cadira i un s’hi va quedar vigilant-lo. L’altre va anar a buscar reforços. Qui van trobar, després, lligat —i nu— va ser el primer agent. No es va saber res més de Jenkin en molt de temps.\n\nEntretant, al pis de dalt sonava una música que pareixia d’un altre món.",
            "date": "2018-12-05"
        },
        {
            "no": 20,
            "title": "Records del Tibet",
            "untitled": false,
            "abstract": "Els lames tibetans que els nazis s’havien emportat a Berlín van ser captats per la Miskatonic University.",
            "emoji": "1f3d4",
            "italics": false,
            "text": "Wernher von Braun va ser reclutat per l’exèrcit nord-americà i va impulsar el programa espacial de la NASA, però els lames tibetans que els nazis s’havien emportat a Berlín van ser captats per la Miskatonic University —mercès a les gestions discretes de Randolph Carter, que treballava aleshores a l’Oficina de Serveis Estratègics—, amb la intenció que dirigissin una altra mena de travessia, no cap a l’espai exterior sinó cap al cosmos interior de la ment humana.\n\nMalauradament, després del parèntesi forçós del maccarthisme ja no s’hi van reincorporar. S’havien instal·lat a Califòrnia al començament de la dècada dels seixanta i allà van conformar la competència més notable del budisme zen entre els *hippies* d’inclinació religiosa.\n\nHe pogut comprovar, en tot cas, que perdura al campus el record del seu magisteri i de la seva personalitat. A la botiga oficial de *merchandising*, hi resten encara uns pocs exemplars de *Tintín al Tibet* amb les seves dedicatòries apòcrifes, bellament cal·ligrafiades.",
            "date": "2018-12-06"
        },
        {
            "no": 21,
            "title": "Gramàtica teòrica",
            "untitled": false,
            "abstract": "Recorde que la idea em va parèixer massa infantil, impròpia de la seva edat, fins i tot comptant que tenia un any menys que jo.",
            "emoji": "1f4d4",
            "italics": false,
            "text": "—T’ensenyaré un llenguatge secret.\n\n—L’has inventat tu?\n\n—No. L’he après amb un llibre vell.\n\nRecorde que la idea em va parèixer massa infantil, impròpia de la seva edat, fins i tot comptant que tenia un any menys que jo.\n\nVa portar el llibre i me’l va ensenyar. L’havia agafat a casa del seu oncle, llaurador i lletraferit. Era una gramàtica teòrica, sense molts exemples. Ens vam distreure tota la vesprada amb allò. I les vesprades següents també. Ella pensava estudiar filologia anglesa. Jo preferia el llatí i el grec.\n\nAquesta nit, va dir, compondrem cadascun un missatge i demà l’altre intentarà entendre’l.\n\nCrec que dubtava que jo m’estigués prenent l’estudi prou seriosament i em posava a prova. Li vaig escriure una carta d’amor. Ella va redactar una convocatòria d’una cèl·lula clandestina. El seu germà, aleshores, pertanyia a una organització comunista. Més endavant va ser confident de la policia. Nosaltres, en fi.\n\nAmb els anys vaig entendre que l’aklo només servia per a invocar el dimoni.",
            "date": "2018-12-07"
        },
        {
            "no": 22,
            "title": "El malson de debò és aquest",
            "untitled": false,
            "abstract": "Una nit vaig somniar que li implorava que em perdonés i ella es mofava de mi.",
            "emoji": "1f9b7",
            "italics": false,
            "text": "Una nit vaig somniar que li implorava que em perdonés i ella es mofava de mi. Taral·lejava una cançoneta, feia una cabriola i em clavava les dents a la mà. Però tornar a veure la seva cara llampant em va causar una impressió molt més forta que la mossegada.\n\nUna altra nit rebia un telegrama. Per alguna raó estava segur que l’enviava ella. M’esforçava a llegir el missatge, i les lletres, la frase, prenien forma davant dels meus ulls. Et perdone, em deia, però m’estime més no tornar a veure’t mai.\n\nHavien passat molts anys. Jo era vell, ella també, i amb prou feines ens reconeixíem, però sabíem, ambdós, que érem nosaltres. Em contava que tenia una filla i un fill, i nets. Jo intentava explicar-me i ella es mostrava perplexa. M’aclaria que no em va culpar mai, que entenia que les circumstàncies van ser despietades i que se’n condolia. Ens abraçàvem, sota la benèvola vigilància del seu marit, mestre jubilat com ella.\n\nRecorde que una vegada em va dir que si ho somniaves ja no passava.",
            "date": "2020-04-25"
        },
        {
            "no": 23,
            "title": "Bibliografia",
            "untitled": false,
            "abstract": "Examinàvem sota el flexo la seva darrera adquisició: un exemplar d’“Il newtonianismo per le dame”.",
            "emoji": "269b",
            "italics": false,
            "text": "Examinàvem sota el flexo la seva darrera adquisició: un exemplar d’*Il newtonianismo per le dame*, col·lecció de diàlegs amb què el savi venecià Francesco Algarotti va contribuir a divulgar la *Philosophiæ naturalis* d’Isaac Newton. A mi em feia recordar, és clar, les lliçons epistolars de Leibniz a Sophie de Hannover i a la seva filla Sophie-Charlotte, publicades recentment sota el títol *Filosofia per a princeses*.\n\n—El que ens hauria calgut —va remugar Atwood, regirant-se a la poltrona— és un *Quantum Mechanics for Old Men*. Almenys així no hauríem fet tant el ridícul.\n\nSón tots, en efecte, vells, i cap dona forma part del claustre d’aquesta venerable institució. La primera persona del plural es podia interpretar, en el seu cas, com un acte de modèstia, però l’exabrupte era abans que res el reconeixement d’un fracàs col·lectiu, la constatació que havien arribat a la fi del trajecte i es trobaven en una via morta. De sobte, em vaig adonar de les volves de pols suspeses a l’aire, com àtoms de Demòcrit.",
            "date": "2018-12-08"
        },
        {
            "no": 24,
            "title": "Tornar a Paracels",
            "untitled": false,
            "abstract": "Com fabricar una petita bomba atòmica amb el Laboratori Gilbert U-238.",
            "emoji": "2697",
            "italics": false,
            "text": "—Una errada en la numeració de les pàgines feia que paregués que en faltaven un parell. Van córrer rumors sobre el contingut censurat, eliminat a darrera hora amb el manual eixint d’impremta.\n\n—Com fabricar una petita bomba atòmica al garatge de casa, o a la teva cambra, amb el Laboratori Gilbert U-238…\n\n—Al cap i a la fi, el propòsit d’aquell joguet infantil era ensenyar a manipular materials radioactius i crear reaccions nuclears controlades.\n\n—Que la Universitat de Colúmbia en comprés unes quantes caixes va contribuir a alimentar la llegenda.\n\n—I el preu, 49,50 dòlars, era un dineral als anys cinquanta.\n\n—Ellery s’ho va empassar. Amb un grup d’estudiants, es van tancar i van intentar replicar les receptes secretes aplicant enginyeria inversa. Al vespre del segon dia es va escoltar l’explosió.\n\n—Jo no vaig escoltar res. Sóc dur d’orella.\n\n—Amb prou feines es van mascarar les bates. I amb això van donar per acabat el seu afer amb l’àtom. Ja es podien tornar a concentrar en la lectura de Paracels.",
            "date": "2020-04-25"
        },
        {
            "no": 25,
            "title": "Contra els escèptics",
            "untitled": false,
            "abstract": "M’explicava el concepte tibetà de tulpa: la capacitat de crear objectes amb l’energia de la ment. Jo me’n reia.",
            "emoji": "1f4e6",
            "italics": false,
            "text": "M’explicava el concepte tibetà de *tulpa*: la capacitat de crear objectes —o éssers vius, fins i tot humans— amb l’energia de la ment. Jo me’n reia.\n\n—Tu mateix n’has conegut un.\n\nEs referia al seu criat asiàtic. Ningú sabia d’on l’havia tret, i darrerament l’havíem perdut de vista.\n\n—M’ha passat com a Alexandra David-Néel. Va agafar vida pròpia i ara s’ha tornat maligne. M’agradaria que l’examinessis abans que l’hagi de destruir.\n\nNo hauria calgut, però, que l’enviés al meu apartament dins d’una caixa de fusta. Les escletxes entre els taulons, havien estat disposades perquè pogués respirar, o perquè jo observés la seva esquena peluda, incòmodament corbada, no menys esfereïdora que els seus grunys? Es remenava, era evident que maldava per escapar d’aquell rigorós captiveri. Vaig telefonar a Danvers. Ara no podia venir, em va dir, però si tenia pressa em podia dictar la fórmula —ell va usar una altra paraula— que el faria esvanir-se.\n\nEm trobava tan alterat que vaig necessitar tres intents.",
            "date": "2018-12-09"
        },
        {
            "no": 26,
            "title": "INS",
            "untitled": false,
            "abstract": "Hi havia una oficina del Servei d’Immigració i Naturalització dins del campus. Danvers va fer per tranquil·litzar-me.",
            "emoji": "1f3e2",
            "italics": false,
            "text": "Hi havia una oficina del Servei d’Immigració i Naturalització dins del campus. Danvers va fer per tranquil·litzar-me. La recerca que s’havia engegat, em va assegurar, seria merament rutinària. Sospitava que algun company de departament havia denunciat la desaparició del seu criat només per fer-li la guitza. Sobretot, va insistir, no esmentis l’assumpte de la caixa.\n\nAmb mi, l’oficial es va mostrar més aviat displicent. Va dedicar més temps a examinar el meu passaport que a interrogar-me. Danvers havia declarat abans. Es va empescar que el *noi* era xinès, que havia arribat a Arkham, procedent de Nova York, feia un parell de mesos, que després de donar-li feina va descobrir que era addicte a l’heroïna i que, en aquest període, no era la primera ni la segona vegada que es feia fonedís uns quants dies seguits. Així m’ho va explicar més tard, al vestíbul de la Biblioteca. Em va parèixer una coartada convincent. La seva inventiva, també en qüestions pràctiques com aquestes, resulta sempre d’allò més sorprenent.",
            "date": "2019-10-01"
        },
        {
            "no": 27,
            "title": "Les mars del sud",
            "untitled": false,
            "abstract": "Una excursió en tren per la rodalia d'Arkham.",
            "emoji": "1f9dc",
            "italics": false,
            "text": "En el meu primer dia lliure, vaig planejar una excursió en tren per la rodalia d’Arkham. L’únic episodi remarcable d’aquesta breu escapada s’esdevingué a Innsmouth. El museu d’història estava dedicat sobretot a un orde maçònic local, però el seu tresor més preat eren uns exemplars d’un mamífer marí, originari de la Polinèsia i radicat allí arran del comerç del segle XIX.\n\nExemplars vius, vull dir. Miss Tilton, conservadora del museu, em va guiar fins a l’entrada d’un passadís que pareixia descendir gradualment sota el Manuxet. Darrere d’un finestral de vidre, en una sala semicircular escassament il·luminada, nedava la malaurada criatura. Vaig suposar que les tenebres n’ocultaven d’altres semblants.\n\nEm va fer pensar en sirenes i en manatís. Però allò era pitjor. Molt més sinistre. Una rata marina, gegantesca, en un aquari brut. Quan em vaig adonar que era quasi l’hora de tancar, i que havíem passat massa temps mirant-nos l’un a l’altre, vaig marxar corrents d’aquell *Jardin des Plantes* gòtic.",
            "date": "2020-04-25"
        },
        {
            "no": 28,
            "title": "Et date illi honorem",
            "untitled": false,
            "abstract": "Un caos reptant que infectava l’ordre incipient de les constel·lacions i impedia que prosperés aquell cosmos embrionari.",
            "emoji": "1f30c",
            "italics": true,
            "text": "Eixint de l’estació, el company de viatge irlandès es va deixar caure de genolls a terra davant meu i el vaig rodejar, però en adonar-me que assenyalava amb l’índex el cel fosc, vaig alçar el cap jo també per admirar plegats la visió del caos estenent-se pel firmament. Un caos reptant que infectava l’ordre incipient de les constel·lacions i impedia que prosperés aquell cosmos embrionari, migrat, que hem cregut copsar des dels pitagòrics i des d’abans dels pitagòrics, des dels astrònoms egipcis i babilònics si més no. Un cosmos que ara, en aquest instant prodigiós, se’ns revelava com un engany: una mentida piadosa, una il·lusió infantil.\n\n*”Timete Deus…”*, va començar a recitar, embarbussant-se, però la nàusea l’aturà i perbocà estrepitosament. Si aquesta agonia era el preu a pagar, jo preferia ignorar el caos i abraçar l’engany. Vaig buscar la petaca, tot confiant que el whisky atenuaria l’empremta indeleble i avui podria tornar a contemplar els estels en pau, com si no hagués canviat res.",
            "date": "2018-12-10"
        },
        {
            "no": 29,
            "title": "Un ornitorrinc a l’armari",
            "untitled": false,
            "abstract": "No li agradava que li digués només Valérie: massa concís, massa ordinari, massa jo?",
            "emoji": "1f52c",
            "italics": false,
            "text": "La companya de pis de Valérie —no li agradava que li digués *només* Valérie: massa concís, massa ordinari, massa jo?— tenia una amiga que estudiava psicologia. Una vegada els va deixar un test d’empatia i me’l van fer emplenar amb elles. Una altra vegada va ser una prova per a detectar risc de depressió. La lletra menuda em suggerí buscar ajuda: no hi hauria pensat mai. S’ho passaven bomba fent conya amb les meves respostes i els meus resultats. Va esdevenir un costum, una distracció fàcil i barata. Els vaig dir que era una llàstima que la seva amiga no fos biòloga. Si em practiquessin una anàlisi d’ADN, descobririen, posem per cas, que tenia el codi genètic d’un ornitorrinc. No se’m va acudir cap animal més rar. Els vaig fer riure. No m’havien pres mai molt seriosament.\n\nPerò la nostra relació s’estava tibant. Havia fumat haixix i vaig dir-li *Valia*. Em va mirar amb tant d’odi que no sabia on amagar-me. Després em va trobar dins d’un armari i em va pegar, però la que plorava era ella.",
            "date": "2018-12-11"
        },
        {
            "no": 30,
            "title": "Sòsia",
            "untitled": false,
            "abstract": "Em vaig demanar si era possible que s’assemblessin tant i que no fossin la mateixa persona.",
            "emoji": "1f377",
            "italics": false,
            "text": "Em vaig demanar si era possible que s’assemblessin tant i que no fossin la mateixa persona. Però, alhora, no tenia cap dubte que era una altra, gairebé oposada: els cabells més curts, més parisencs, la manera de vestir, més informal, i, sobretot, la desimboltura bohèmia, la mancança d’afectació aristocràtica. Jo havia begut i fumat. Sentia una audàcia i una agilitat verbal segurament infundades. No em va sorprendre prou que em permetés acompanyar-la a casa seva. En la fosca intimitat dels seus llençols, em vaig convèncer que qualsevol semblança havia estat un miratge.\n\nA la matinada, després d’un seguit de malsons, em vaig despertar amb un ensurt i un atac d’asma. “Deixa’m dormir una estona”, va protestar, i em va empènyer fora del llit. Només llavors, mentre m’apujava els pantalons al rebedor, davant de l’espill i el pòster de turisme de la Dordonya, vaig reconèixer el pis. S’escoltava un xiuxiueig i una rialleta a l’altra cambra i vaig decidir marxar a respirar aire fresc, fins al migdia o al vespre.",
            "date": "2020-04-25"
        },
        {
            "no": 31,
            "title": "Longer distance calling",
            "untitled": false,
            "abstract": "“Continuï parlant amb els seus éssers estimats”. Les tarifes eren elevades. L’èxit va ser rotund en cercles de classe alta.",
            "emoji": "1f4de",
            "italics": true,
            "text": "—Setembre de 1926. Un any abans que AT&T inauguri la connexió transatlàntica amb Londres, un mes abans que Houdini mori d’una peritonitis i al mateix temps que Lovecraft començava a escriure *La crida de Cthulhu* a la seva casa de Providence, on s’havia tornat a instal·lar, un emprenedor anònim va obrir a Nova York un servei telefònic de comunicació amb el més enllà. “Torneu a escoltar la seva veu”, incitava la publicitat. “Seguiu parlant amb els vostres éssers estimats”. Les tarifes eren elevades. L’èxit va ser rotund en ambients de classe alta.\n\n—Per què has esmentat Houdini? Va ser un dels fraus que va destapar?\n\n—Un dels darrers de què es va ocupar. Va provar que espiaven la clientela potencial i que atresoraven un gran arxiu de dades privades, així que era versemblant que haguessin suplantat alguns difunts. Això no explicava la funció d’una estranya maquina de tubs d’èter que hom va trobar després, però la reputació del negoci va resultar danyada irremeiablement i va haver de plegar.",
            "date": "2018-12-12"
        },
        {
            "no": 32,
            "title": "Reverse-charge call",
            "untitled": false,
            "abstract": "Un llamp va esquinçar de cap a cap el cel clar damunt de Harlem. Va sonar el telèfon i Bess va contestar.",
            "emoji": "26a1",
            "italics": true,
            "text": "Una vesprada d’estiu, un llamp va esquinçar de cap a cap el cel clar damunt de Harlem. Va sonar el telèfon i Bess va contestar. Digueu?\n\n—Vol acceptar una trucada de cobrament a destinació?\n\nLa màquina de tubs d’èter s’havia engegat de nou, però aquesta vegada la comunicació s’iniciava des de l’altre extrem. Una veu melosa va anar taral·lejant la cançoneta preferida de Harry fins a vocalitzar una variació inquietant d’aquella línia: *“Over you I cast a spell…”*\n\nI en aquest punt es va aturar un instant etern.\n\n*“Believe”*, va xiuxiuejar sibil·linament abans de penjar.\n\nA l’altre extrem, ara lluïa un riure sardònic el mateix cavaller alt, bru, que uns anys enrere havia executat demostracions d’electromagnetisme i de projecció d’imatges, el mateix que el trenta-u d’octubre anterior va persuadir un estudiant de Mont-real perquè preguntés a Houdini si no creia en els miracles i en les sagrades escriptures i provés si era de debò que aguantava tres bons colps de puny a l’estómac sense parpellejar.",
            "date": "2018-12-13"
        },
        {
            "no": 33,
            "title": "Nomen sacrum",
            "untitled": false,
            "abstract": "Un nom que no gosaria pronunciar en veu alta, ni escriure en aquest full en lletres majúscules.",
            "emoji": "1f520",
            "italics": true,
            "text": "*Years and years* eren els mots finals que m’havien quedat gravats quan em vaig tornar a despertar.\nAnys i anys, em repetia mentre em desensonyava, sense saber ja si feia referència al seu llarg sojorn al món o al temps que havia dedicat a encalçar-me.\nRecordava només a mitges la seva murga.\nLa tenebror del somni m’oprimia i vaig decidir eixir a fer una passejada, en cerca de sol i aire fresc.\nAquella cara eixuta i la figura tibada eren les mateixes de sempre.\nTanmateix, alguna cosa nova s’havia esdevingut que em feia cavil·lar.\nHi havia una escletxa per on entrava la llum.\nO no era llum, sinó una forma més elaborada de foscor.\nTenia, en resum, un pressentiment sobre la seva identitat.\nEl ressò d’un nom que evocava les piràmides i els espais interestel·lars em ballava pel cap, i en una altra època m’hauria rigut de la pueril superstició que m’impedia pronunciar-lo.\nPerò reconec —per més que em faci vergonya— que ara no gosaria dir-lo en veu alta, ni escriure’l en aquest full en lletres majúscules.",
            "date": "2020-04-25"
        },
        {
            "no": 34,
            "title": "Primer conte de fades",
            "untitled": false,
            "abstract": "Quan va complir divuit anys, els amics li van regalar una esclava: mulata, esvelta, els cabells tallats curts com un noiet.",
            "emoji": "1f6f3",
            "italics": false,
            "text": "Quan va complir divuit anys, els amics li van regalar una esclava: mulata, esvelta, els cabells tallats curts com un noiet. La van fer desfilar cap a ell entre els convidats, gairebé nua, lligada amb una corretja ben cenyida al coll. Li van dir entre rialles: és teva, pots fer-li el que vulguis. I això va fer, a partir d’aquella nit.\n\nEn general la tractava bé.\n\nA l’abril, amb el canvi d’estació, es va sentir deprimit i se la va emportar a un creuer per la Mediterrània. En una escala, ella va aprofitar la seva ressaca —el xampany francès— per a robar-lo i subornar uns mariners que el van apallissar. Va fugir i va agafar un tren i un avió, ambdós a l’atzar. Un any més tard, una companya va contar una història que coincidia punt per punt amb la seva. No es va creure, però, que ell la busqués, que un detectiu es passegés pel barri xino amb un contracte matrimonial com a esquer. Era tard per a empassar-se el primer conte de fades, o de prínceps i cortesanes, amb què la volguessin entabanar.",
            "date": "2018-12-14"
        },
        {
            "no": 35,
            "title": "Segon conte de fades",
            "untitled": false,
            "abstract": "Eufrosina, no van saber com, es va quedar el negoci. Era més gran que les altres i tenia fama de bruixa.",
            "emoji": "1f3d7",
            "italics": false,
            "text": "Eufrosina, no van saber com, es va quedar el negoci. Era més gran que les altres i tenia fama de bruixa. Deien que sabia fabricar or. O que havia trobat monedes antigues dins d’una olla. Un misteri tan gran, doncs, com la desaparició del Quim, el seu proxeneta. Però estaven acostumades que els passessin coses inexplicables.\n\nPrimer va continuar vivint a la cambra de dalt, al costat de la meva, envoltada d’imatges de sants i marededéus. A l’estiu se’n va anar a un xalet a la Costa Brava. Els va dir que estalviessin i que busquessin un altre ofici. S’ho van prendre com un consell. El Quim els cobrava un cinquanta per cent més el lloguer. Ella només el lloguer. Solia fer jo l’ingrés una vegada per setmana. I molts més encàrrecs. Em consideraven inofensiu.\n\nVivien un somni autogestionari que només va durar un trimestre. Al setembre van rebre l’avís d’una immobiliària. Eufrosina havia venut la casa i l’enderrocarien per construir pisos dúplex. Va ser una desbandada. Totes van acabar malament.",
            "date": "2018-12-15"
        },
        {
            "no": 36,
            "title": "Fins que la mort ens separi, xaval",
            "untitled": false,
            "abstract": "Al matí ens havia impartit un seminari sobre grafologia que jo havia trobat còmic, absurd. Al vespre havia anat a buscar-lo a casa seva.",
            "emoji": "270d",
            "italics": false,
            "text": "Tot just una frase —set mots— en un tros de paper estripat i rebregat. El fet que no entengués l’idioma, li suposava algun problema? Em va contestar que no, que ell desxifrava símbols universals, inherents a l’escriptura.\n\nAl matí ens havia impartit un seminari sobre grafologia que jo havia trobat còmic, absurd. Al vespre havia anat a buscar-lo a casa seva.\n\nLa lletra gran, em va explicar, i els traços verticals ferms, denotaven seguretat, control. Els angles marcats assenyalaven l’hegemonia de la raó sobre els sentiments, el lideratge. Els traços superiors elevats: metes altes. La corba completa dels traços descendents: energia, habilitat en els negocis. Les línies separades: calma, temps. La rúbrica remetia d’alguna manera a l’antic Egipte. Un home, sens dubte, molt vell, però mentalment àgil, d’una intel·ligència superior. Una ment lògica i freda, impassible i despietada.\n\nVaig veure com suava. Em va demanar que marxés i que m’emportés la nota. No va voler cobrar-me res.",
            "date": "2018-12-16"
        },
        {
            "no": 37,
            "title": "La història secreta del món",
            "untitled": false,
            "abstract": "No tinc cap dubte que es tracta d’un tema freudià. El títol del quadre de Courbet expressa succintament l’associació d’idees a què em referisc.",
            "emoji": "1f573",
            "italics": false,
            "text": "S’havien acabat les diapositives i ningú no es decidia a parlar-ne.\n\n—D’on penseu que ens deu venir, aquesta fascinació pels relats sobre civilitzacions desaparegudes?\n\n—No tinc cap dubte que es tracta d’un tema freudià: la pregunta pels orígens. El títol del quadre de Courbet expressa succintament l’associació d’idees a què em referisc.\n\n—Però llavors ens valdrien la història o la prehistòria més convencionals, o l’evolució de les espècies. No necessitaríem anar a buscar cap mena d’explicació insòlita o alternativa.\n\n—No ho has entès? Necessàriament cal que hi hagi un secret, que no ens hagin contat com és de debò que hem vingut a parar ací. Un misteri com més fosc i recòndit millor, tan amagat com els mateixos genitals, la còpula dels teus pares i la teva repugnant concepció.\n\n—Per això encara millor si hi ha túnels involucrats, cavernes inexplorades en la pluviïsilva, l’esquerda que espera que aquest Juan o János Móricz vingui a penetrar-la i se n’emporti el tresor més ben guardat.",
            "date": "2018-12-17"
        },
        {
            "no": 38,
            "title": "Un farsant",
            "untitled": false,
            "abstract": "La millor cartografia de Mart continua sent aquesta.",
            "emoji": "1f52d",
            "italics": false,
            "text": "—Els mapes de Schiaparelli van ser una temptativa notable, però la millor cartografia de Mart continua sent aquesta. I les imatges de la sonda Viking no han fet més que confirmar-ho.\n\nEs va aturar en un full per mostrar-nos el croquis de la regió de Cydonia, dins l’Acidalia Planitia i a la vora dels altiplans d’Arabia Terra. Va assenyalar una zona amb el llapis.\n\n—Evidentment això —va explicar— no és pas cap cara, sinó un simple joc d’ombres. Però les piràmides hi són.\n\nEm van cridar l’atenció, als marges, les inscripcions en un alfabet desconegut i els dibuixos d’animals i plantes fantàstics. Aquestes pàgines havien estat calcades d’un text medieval, que al seu torn era una còpia apòcrifa de fragments dels cèlebres *Manuscrits Pnakòtics*, incomprensibles i imaginaris.\n\n—Van fer una bona feinada, aquells dos postgraduats.\n\nVaig observar els noms a la carpeta: Sagan i Hoagland. I la data: juny de 1958. Molt abans que la NASA hi enviés un coet.\n\n—Bé, un d’ells no era més que un farsant. Un manifasser.",
            "date": "2020-04-25"
        },
        {
            "no": 39,
            "title": "Wishful thinking",
            "untitled": false,
            "abstract": "Es deia Asenath i els seus ulls massa clars, lleugerament sortints, no parpellejaven mai. Era, evidentment, oceanògrafa.",
            "emoji": "1f30a",
            "italics": true,
            "text": "Es deia Asenath i els seus ulls massa clars, lleugerament sortints, no parpellejaven mai. Era, evidentment, oceanògrafa. Havia deixat enrere els quaranta anys, però per als estàndards de Miskatonic comptava com una jove promesa. Defensava teories poc ortodoxes —que havien tingut cert ressò— sobre les estructures submarines de Y’ha-nthlei, i el consell d’ancians local volia veure-hi la seva empremta intel·lectual. Una oportunitat de renovació: l’esperança d’un impossible *aggiornamento*. Una vegada més, confonien desigs amb realitat. La conferència degué decebre’ls horriblement.\n\nAbans de marxar es va fixar en mi. Entre esguards d’incredulitat i desdeny, amb molt de gust vaig acompanyar-la mentre esperava el taxi.\n\n—Faci’s un favor —em va dir— i foti el camp tan aviat com pugui. Això no és un *college*. El que han aixecat ací aquests seqüaços de Charles Fort és una casa de boigs.\n\nLa meva beca, vaig tranquil·litzar-la, no durarà gaire. Però no vaig gosar confessar-li que frisava per tocar el dos.",
            "date": "2019-10-01"
        },
        {
            "no": 40,
            "title": "Materials de construcció",
            "untitled": false,
            "abstract": "Aquelles cambres cúbiques i els rectes passadissos haurien de ser, com a mínim, centenars de milions d'anys més vells que el nostre planeta.",
            "emoji": "1f9f1",
            "italics": false,
            "text": "Ens van ensenyar els fragments de les restes del Gran Desert Arenós. Pareixien enderrocs. Més tard, Ismael diria que eren, exactament, això, i que probablement algú els havia enganyat. Atwood va explicar que n’havien sotmès una mostra a la mateixa tècnica de datació radiomètrica amb què s’havia determinat l’edat de la Terra en 4.540 milions d’anys, i que el resultat havia estat sorprenent i desconcertant, perquè aquelles cambres cúbiques i els rectes passadissos haurien de ser, com a mínim, centenars de milions d’anys més vells que el nostre planeta.\n\nDyer, transportat, fantasiejava:\n\n—Que en aquesta obra ciclòpia s’utilitzessin materials anteriors a la formació de la Terra, apunta necessàriament a una civilització extraterrestre.\n\nEra tan gran la seva fe en la ciència, i en ells mateixos, que descartaven per principi cap errada en les proves, o en els supòsits en què es basaven aquestes. O, potser, havien desenvolupat una addicció d’allò més perillosa a les conclusions esbalaïdores.",
            "date": "2020-04-25"
        },
        {
            "no": 41,
            "title": "Segon Congrés de Futurologia",
            "untitled": false,
            "abstract": "Carter suplantava un físic nuclear francès.",
            "emoji": "1f3e8",
            "italics": false,
            "text": "Les intervencions de N. M. —àlies Irina, del grec *eirēnē*: pau— en els debats del primer Congrés de Futurologia, a Balaklava, van fer inexcusable la seva participació en el segon, un any després a Dubrovnik. Doctora en matemàtiques per la Universitat de Moscou, i en psicologia per l’Institut Pavlov de Leningrad, dirigia des de feia poc el laboratori d’exobiologia de la base secreta в\/ч 26266.\n\nCarter, que suplantava un físic nuclear francès, s’entrevistà discretament amb ella a la cafeteria de l’hotel en què s’allotjava. Sense coneixement dels seus superiors, intentà —infructuosament— que traís l’URSS i es canviés de bàndol. Però era una comunista convençuda, freda i misteriosa. Havien pres cafè turc i *maraschino*. Intercanviaren missatges i mirades de reüll. En el seu informe, li dedicà frases d’estudiada ambigüitat.\n\nQuan aquests fets, inevitablement, transcendiren, comportaren la caiguda en desgràcia de Carter davant el Departament d’Estat, per segona vegada i potser definitiva.",
            "date": "2020-04-25"
        },
        {
            "no": 42,
            "title": "Permuta",
            "untitled": false,
            "abstract": "Els roigs també havien aconseguit la seva part del botí i n'havien tret l'entrellat.",
            "emoji": "1f504",
            "italics": false,
            "text": "Eixint d’una cefalea aguda i un malson de túnels, es va despertar en l’entrellum d’una estança desconeguda. A poc a poc va començar a recordar el viatge, la costa adriàtica, la cafeteria de l’hotel i la fredor de l’espia. Estava assegut i la torpor el paralitzava. Per un moment va pensar que es contemplava en un espill, però l’espill era més avall, sobre la taula, i reflectia la imatge d’ella. Acotant el cap, es va mirar, atònit.\n\n—Sí, Carter, és la meva anatomia, no la teva. Però no t’hi amoïnis, serà un intercanvi temporal.\n\nL’espill, és clar, estava connectat a les làmpades i al díode. Amb l’enginy en marxa resultava òbvia la funció dels engranatges de sota. Així que els roigs també havien aconseguit la seva part del botí i n’havien tret l’entrellat, on els nostres havien fracassat. Urgia refer-se. Ella, en el cos d’ell, havia encès una cigarreta i s’aguantava la tos. Com explicar-ho a Halsey, que l’havia advertit mil vegades que no tornés a fumar.\n\nAnticipava, més que mai, una difícil negociació.",
            "date": "2020-04-25"
        },
        {
            "no": 43,
            "title": "El triangle",
            "untitled": false,
            "abstract": "Mentre el giny de múltiples potes es desplaçava pel terra com una aranya, Irina es va adonar que algú l'observava a ella.",
            "emoji": "26a0",
            "italics": false,
            "text": "Acabava d’unir-se al laboratori quan s’hi va trobar amb Ismaïl, el cosmonauta d’origen bordurià, peó de l’estratègia d’internacionalització del Kremlin. Van coincidir en una demostració de la unitat de robòtica. Mentre el giny de múltiples potes es desplaçava pel terra com una aranya, Irina es va adonar que algú l’observava a ella. Els seus ulls es van creuar amb els ulls d’ell, la primera vegada de moltes. Però ambdós van ser conscients aleshores que els traspassava l’esguard inquisitiu d’Ivan Istotxnikov, que arribaria a coronel i es perdria a l’espai, anys enllà, pilotant la Soyuz 2. Irina i Ivan es van conèixer quan eren menuts, en ser evacuats a Kazan, i no s’havien tornat a veure des de la guerra.\n\nEn aquell instant, sense que ho sabessin encara, s’estava definint la geometria de les seves relacions mútues. Però era una geometria anòmala, no euclidiana. L’ambivalència d’un dels angles, la inexplicable i fantasmal presència de Carter, feia que sumessin, òbviament, més de cent-vuitanta graus.",
            "date": "2020-04-25"
        },
        {
            "no": 44,
            "title": "Le diable me suit de jour et de nuit car il a peur d’être seul",
            "untitled": false,
            "abstract": "M’inspirava un tendre amor platònic. Però el torrent dels somnis, brusc i impetuós, tendia a ser d’un to molt més lúbric que els meus sentiments.",
            "emoji": "1f479",
            "italics": true,
            "text": "M’inspirava un tendre amor platònic, però el torrent dels somnis, brusc i impetuós, tendia a ser d’un to molt més lúbric que els meus sentiments.\n\nLlavors, un dia d’estiu, em vaig adonar que seia en una altra taula a la plaça de la Pau, amb dues amigues. Li vaig adreçar un somriure i una salutació amistosa amb la mà. Em va replicar amb un gest d’enuig i una evident incomoditat.\n\n—Preferiria que no ho tornessis a fer.\n\nEstrafeia tan bé la seva veu que m’ho hauria cregut, però no l’havia vista moure els llavis. Una altra vegada el meu dimoni, al meu costat.\n\n—No hi pots tenir somnis bruts sense que ho sàpiguen —va murmurar sardònic—. És una mena de sisè sentit.\n\nEl ressol del vespre m’enlluernava. No sabia on mirar. Ell les mirava a elles de fit a fit, especialment a ella. En els seus ulls, m’hi veia a mi a la nit. Vaig voler marxar, però em va fer la traveta i vaig caure arrossegant la cadira. El xerric, les rialles, la vergonya. Ell ja no hi era.",
            "date": "2018-12-18"
        },
        {
            "no": 45,
            "title": "Amour fou",
            "untitled": false,
            "abstract": "Declare per endavant la meva ineptitud per a entendre els rituals d’aparellament humans.",
            "emoji": "1f942",
            "italics": true,
            "text": "—Declare per endavant la meva ineptitud per a entendre els rituals d’aparellament humans. Així que tot el que en pugui dir s’hauria de posar entre parèntesis.\n\n—Em consta que ell li feia la cort de manera insistent.\n\n—Insistent i exasperant.\n\n—El cas és que ella va demostrar paciència. El refusava *sempre* amb molt de tacte. Fins que una nit, un cap de setmana… Bé, celebraven una festa en una casa de camp de la seva família, a dues hores de París…\n\n—*Très bourgeois*.\n\n—I pràcticament el va arrossegar al dormitori.\n\n—Es va realitzar el seu desig, doncs.\n\n—Però l’experiència no va resultar tal com esperava. Dilluns següent es va estendre en els detalls de la seva decepció, d’una manera gens respectuosa per a la intimitat d’ella. Diguem que no se la imaginava tan fogosa i desinhibida.\n\n—Quin tros d’idiota.\n\n—I encara en podia ser més. Dimarts s’havia refet i estava segur que ella va fingir, que es va portar *com una puta* només per desplaure’l i que la deixés estar. No em coneix, va dir, no em rendiré tan fàcilment.",
            "date": "2020-04-25"
        },
        {
            "no": 46,
            "title": "Empori celestial",
            "untitled": false,
            "abstract": "El llibre era, no en tingueu cap dubte, aquell famós “Empori celestial de coneixements benèvols” que tants rius de tinta ha fet córrer.",
            "emoji": "1f4da",
            "italics": false,
            "text": "—El llibre era, no en tingueu cap dubte, aquell famós *Empori celestial de coneixements benèvols* que tants rius de tinta ha fet córrer.\n\n—Però diuen que se’l va inventar un escriptor argentí, més aviat excèntric i a sobre cec.\n\n—Em pareix que això és cercar cinc peus al gat.\n\n—Que només n’hi hagués una traducció a l’alemany, anterior a la guerra, va a favor dels escèptics. Allò que no és escrit en anglès no existeix.\n\n—A més a més, els nazis van proscriure Franz Kuhn pels contes xinesos verds del *Jin Ping Mei*. I després, els seus arxius es van cremar en algun bombardeig aliat.\n\n—No tothom té accés a una biblioteca com la nostra, o com la de Buenos Aires.\n\n—A mi em va fer l’efecte que en aqueixes pàgines llegia la història d’un altre planeta.\n\n—La llegendària fantasia oriental.\n\n—Hi ha altres mons, però són en aquest.\n\n—Una altra citació dubtosa.\n\n(Els hauria pogut explicar que així em sentia exactament cada dia, com si la resta de la gent i jo —o cadascú— visquéssim en mons diferents. I cap fos real.)",
            "date": "2018-12-19"
        },
        {
            "no": 47,
            "title": "La pell pintada",
            "untitled": false,
            "abstract": "Abans de marxar em va explicar un altre conte xinès recollit per Kuhn. En una província al sud del riu Groc, un ric comerciant…",
            "emoji": "1f58c",
            "italics": false,
            "text": "Abans de marxar em va explicar un altre conte xinès recollit per Kuhn. En una província al sud del riu Groc, un ric comerciant va comprar una esclava nova per fer-li de concubina. Era jove i submisa, però l’endemà, per alguna raó, va desobeir l’ordre de no abandonar la seva cambra i va fer un descobriment espaterrant. Al taller, un dimoni pintava amb un pinzell molt fi una pell humana estesa damunt d’un bastidor. Minuciosament hi perfilava els ulls, la boca, el nas, els mugrons, el melic… Aterrida, ho observava pel badall de la porta. Quan es va adonar que eren els trets del seu amo, no va poder evitar d’amollar un crit. Enmig d’un greu tumult, els criats van aconseguir retenir la bèstia amb bastons i una forca fins que s’hi va presentar un destacament armat.\n\n—El van decapitar i el van cremar. Més tard van trobar els ossos del comerciant enterrats al jardí, davall d’un àlber. Devia fer setmanes que el dimoni l’havia suplantat.\n\n—I què se’n va fer, d’ella?\n\n—D’ella, el llibre no en diu res més.",
            "date": "2018-12-20"
        },
        {
            "no": 48,
            "title": "Creuer pel Yann",
            "untitled": false,
            "abstract": "No sóc gens afeccionat a viatjar, però l’anunci en aquell aparador va fer que m’hi aturés.",
            "emoji": "1f9f3",
            "italics": false,
            "text": "No sóc gens afeccionat a viatjar —malgrat que aquesta vegada hagi travessat l’Atlàntic—, però l’anunci en aquell aparador va fer que m’hi aturés.\n\nEra una agència petita amb una sola oficinista, una dona de mitjana edat. Es va treure les ulleres i el somriure li va canviar la cara. De sobte pareixia una d’aquestes joves americanes de galtes rosades —com si l’haguessin treta d’un anunci dels anys seixanta—, llesta per a tenir fills i tirar endavant una casa.\n\nEm va dir, amb veu melosa, que guardava els fullets a dalt i va insistir que pugéssim per l’escala de caragol a un entresolat penombrós, una cambra dels mals endreços on no s’havia fet neteja en els darrers mil anys. Contra la gelosia del fons —darrere d’un frigorífic vell, arxivadors, una gàbia, un matalàs polsós— refulgia una filera d’ídols pagans.\n\nPerò l’embruix era efímer. Es mostrava com era quan em va cridar amb els braços estesos. Crec que vaig fer cara d’espant, no de fàstic.\n\n—Tu tampoc no ets tan jove, ni tens més futur que jo!",
            "date": "2018-12-21"
        },
        {
            "no": 49,
            "title": "Arqueologia informàtica",
            "untitled": false,
            "abstract": "Aquest tros de plàstic que prove a fer servir com a màquina d’escriure electrònica es connecta a un televisor vell, a una gravadora de cintes de casset i a una impressora tèrmica.",
            "emoji": "1f4be",
            "italics": false,
            "text": "Aquest tros de plàstic que prove a fer servir com a màquina d’escriure electrònica es connecta a un televisor vell, menut, on esforçant-me puc veure què teclege, a una gravadora de cintes de casset, on se suposa que s’arxiven els textos, i a una impressora tèrmica que només funciona els dies senars.\n\nAvui m’avorria. M’enervava el *writer’s block* —la síndrome de la pantalla en blanc— i he preferit lliurar-me a una recerca en l’hemeroteca. Segons la revista *Byte* (vol. 8, núm. 1), açò no seria exactament un Sinclair ZX81, com jo creia, sinó la seva versió nord-americana: el Timex Sinclair 1000, que va començar a vendre’s per 99,95 dòlars el juliol de 1982.\n\nHe explicat el descobriment a Ismael, becari veterà, que en sabia altres coses i m’ha aportat detalls addicionals sobre la motivació del meu projecte.\n\n—Rice va comprar el paquet complet als encants, de tercera mà. Era un regal per al besnet, però el xiquet el va rebutjar, perquè ja tenia un PC, i llavors se li va acudir portar-ho ací.",
            "date": "2018-12-22"
        },
        {
            "no": 50,
            "title": "Teràpia",
            "untitled": false,
            "abstract": "L’addicció a l’escriptura ha estat inclosa en les classificacions de trastorns mentals de l'OMS i l'APA.",
            "emoji": "1fa7a",
            "italics": false,
            "text": "—Continues escrivint?\n\n—Això és com si preguntessis a un alcohòlic si continua bevent.\n\nEs va estarrufar.\n\n—Què hi té a veure una cosa amb l’altra!\n\n—És exactament el mateix. L’addicció a l’escriptura ha estat inclosa en les classificacions de trastorns mentals de l’OMS i l’APA. Tècnicament s’anomena grafomania. I sí, continue escrivint, però intente deixar-ho. He començat un programa de deshabituació. Escric únicament a dosis molt mesurades, mil·limetrades. Trenta minuts diaris, mil vint-i-quatre caràcters exactes cada vegada.\n\n—Això és molt poc, no?\n\n—La quantitat precisa que a mi em convé, segons el mètode patentat al MIT.\n\n—Doncs a mi em pareix una llàstima que no escriguis una novel·la.\n\n—Justament això intente evitar. A més d’una vulgaritat, seria senyal que no tinc remei. Qualsevol pot escriure una novel·la, com podràs comprovar a la primera llibreria de barri que trobis. Et confessaré que vaig estar a punt de caure en la temptació, però m’hi vaig saber resistir.\n\n—I la part del beure, com la portes?",
            "date": "2020-04-25"
        },
        {
            "no": 51,
            "title": "Bugs",
            "untitled": false,
            "abstract": "Grace B. M. Hopper, oficial de Marina i professora a Harvard, va ser la primera a identificar un insecte com a origen dels errors d'un ordinador.",
            "emoji": "1f41b",
            "italics": true,
            "text": "—Grace B. M. Hopper, oficial de marina i professora a Harvard, va ser la primera a identificar un insecte com a origen dels errors d’un ordinador. L’arna que pertorbava el funcionament del Mark II es conserva al Naval Surface Warfare Center de Dahlgren, Virgínia.\n\n—Però l’insecte no era senzillament la causa dels errors, sinó la seva materialització vivent. Els errors del programari s’hi encarnaven i creaven un camp de distorsió de la realitat veritablement extrem.\n\n—L’encarnació del caos i la corrupció del logos.\n\n—Per això calia extreure l’arna amb tanta cura.\n\n—Sense menystenir mai el potencial creatiu del caos. L’ARPA recull aquesta mena d’insectes des de 1958. Els experiments han confirmat que provoquen respostes inesperades també en cervells humans, no sols electrònics. Alliberen la imaginació en tots els camps del pensament, l’acció i les arts.\n\n(No hauria calgut esperar que, després d’esmerçar dues setmanes a informar-se i debatre sobre ordinadors, arribessin a conclusions d’allò més convencionals.)",
            "date": "2020-04-25"
        },
        {
            "no": 52,
            "title": "Clark Nova",
            "untitled": false,
            "abstract": "Mentre teclejava el text d'ahir, un representant de màquines d'escriure ensenyava a Rice el seu últim model.",
            "emoji": "2328",
            "italics": false,
            "text": "Mentre teclejava el text d’ahir, un representant de màquines d’escriure ensenyava a Rice el seu últim model.\n\n—Oblideu el bloqueig creatiu. Cregueu-me, aquest aparell té ànima. Pareix que estigui viu i que us parli. Us dictarà les paraules que necessiteu.\n\nPassava la mà per damunt de les tecles, com si les acaronés. Aquell giny tenia una forma particular, arrodonida, i era d’un color negre lluent i untuós. Em recordava un escarabat gegant, ominós i atraient alhora. La palanca del carro es dreçava com una antena. De sobte, em vaig adonar que m’havia quedat absort i que el representant em mirava de reüll, mentre continuava lloant el producte i intentava persuadir Rice. Però em feia l’efecte que en realitat em parlava a mi.\n\n—No hi ha res a fer —va dir Rice—. El futur pertany als ordinadors.\n\nA la nit no podia dormir. Sentia que algú m’observava. Em vaig alçar i em vaig abocar a la finestra. A baix, entre els salzes, el representant m’aguaitava. Portava la màquina sota el braç, dins de la seva funda.",
            "date": "2020-04-25"
        },
        {
            "no": 53,
            "title": "Comptador de realitat",
            "untitled": false,
            "abstract": "Havia comprat aquella andròmina a algú que assegurava haver treballat com a secretari de von Braun.",
            "emoji": "1f39b",
            "italics": false,
            "text": "Havia comprat aquella andròmina a algú que assegurava haver treballat com a secretari de Von Braun i que l’oferia, entre d’altres *souvenirs* o *memorabilia*, per un preu elevadíssim. Ningú sabia del cert com funcionava. Se suposava que era un instrument que procedia de l’Alemanya nazi, d’aquell període en què va florir una ciència estranya, amb aplicacions insòlites i cruels.\n\n—Mitjançant un ús imaginatiu de la funció d’ona de la mecànica quàntica, es pot mesurar la proporció d’esdeveniments propers que s’estan esdevenint *realment*.\n\nAixò digué. Em va fer l’efecte que el mateix Schrödinger se’n reia en silenci amb mi, i que Einstein s’estirava els cabells. *C’est pataphysique…*\n\n—El que em té confós és que els mesuraments han estat consistentment baixos tots els dies, d’un 20 a un 30 %. Però quan l’utilitze en somni, l’agulla se sol aturar cap al 90 %.\n\nVaig fer petar els dits diverses vegades. Fins i tot el vaig pessigar. No trobava la manera d’aconseguir que ens despertéssim, ni ell, ni jo.",
            "date": "2020-04-25"
        },
        {
            "no": 54,
            "title": "Una mòmia és una mòmia",
            "untitled": false,
            "abstract": "Un exemplar, entenc, valuós, potser un indi Pennacook, tot i que el rictus i els parracs em suggerien més aviat una bubota.",
            "emoji": "26b0",
            "italics": false,
            "text": "M’he aturat davant de l’única mòmia nord-americana de la col·lecció. Arkham, Massachusetts, n’informava exiguament la fitxa. Un exemplar, entenc, valuós, potser un indi *pennacook*, tot i que el rictus i els parracs em suggerien més aviat una bubota.\n\n—…una de les adquisicions més recents del museu. La van localitzar l’any passat al despatx del director, quan es va morir d’un infart. Quina desgràcia! La tenia dins de l’armari i van suposar que l’havia presa temporalment, per estudiar-la amb més comoditat. Ja sap com en són, d’excèntrics, els savis d’aquests verals. Va tocar revisar inventaris i vitrines. El cas és que no trobàvem que en faltés cap. Al final van decidir exhibir-la amb les altres, mentre en treien l’entrellat. Quan la col·locàvem, algú va fer un comentari i em vaig adonar que era clavada a aquell professor visitant amb qui va tenir diferències i que es va fer fonedís. Però això a mi rai. Un cadàver [*stiff*] és un cadàver. Tant se val que tingui quaranta anys com quatre mil.",
            "date": "2018-12-23"
        },
        {
            "no": 55,
            "title": "Die Grundlosigkeit",
            "untitled": false,
            "abstract": "Li havien arribat reports de les excavacions de l’Institut Urusvati, en una vall als contraforts occidentals de l’Himàlaia. Un enclavament arqueològic d’una riquesa extraordinària.",
            "emoji": "1f6d5",
            "italics": true,
            "text": "Li havien arribat reports de les excavacions de l’Institut Urusvati, en una vall als contraforts occidentals de l’Himàlaia. Un enclavament arqueològic d’una riquesa extraordinària, i d’una remota antiguitat. Coetani, potser, de Mohenjo-Daro? Es tractava, sens dubte, de la misteriosa Kavishnanda, indret bellament descrit pel Swami Panchadasi. Destacava, entre totes les troballes, la d’un pou al qual s’accedia descendint múltiples trams d’escales. A l’estil dels *baoli* de Delhi —que continuen usant-se com a cisternes i banys—, però més primitiu i molt més profund. Carter va evocar per a nosaltres la memorable prosa del místic: els milers de graons, els pòrtics ombrívols, la negror i el borbolleig de l’aigua, l’amenaça de Zura, l’ens ominós al qual s’ofrenaven sacrificis.\n\n—Però ell mateix insinuava que Zura no existeix. És el buit, l’aigua fosca damunt de la qual s’assenta la civilització, el no-res que és a sota i ens sosté, disposat sempre a engolir-nos… I com ens podria sostenir el no-res?",
            "date": "2019-10-01"
        },
        {
            "no": 56,
            "title": "Com va guanyar Danvers una plaça a Miskatonic",
            "untitled": false,
            "abstract": "L’havien ben ensarronat. El tutor va aparèixer al llindar al cap d’un lapse de temps que podia haver durat uns minuts o llarguíssimes hores.",
            "emoji": "1f58b",
            "italics": false,
            "text": "Mentre l’esperava, la secretària del seu tutor li va demanar si podia ajudar-lo amb unes notes que calia mecanografiar. Càndidament va accedir a dictar-li-les i a la segona frase es va adonar del sentit i la procedència reals d’aquell fragment. Però —per això mateix?— no va poder aturar-se i va continuar recitant el full en veu alta, vocalitzant la lletania d’abominables perversions.\n\nL’havien ben ensarronat. El tutor va aparèixer al llindar al cap d’un lapse de temps que podia haver durat uns minuts o llarguíssimes hores. El despatx, mentrestant, s’havia entenebrat.\n\n—Felicitacions —li va dir—. Ara ja sou un dels nostres.\n\nVa deixar anar una riota sinistra. La secretària es va aixecar i se li va arrambar. Reia ella també —com una hiena— quan van marxar ambdós plegats, passadís enllà. Danvers va restar sol amb el seu pànic. Es va passar la nit udolant, fins a la matinada. Al rompent de l’alba es va assossegar prou per agafar l’estilogràfica i signar el contracte.",
            "date": "2018-12-24"
        },
        {
            "no": 57,
            "title": "Viatge a Espanya",
            "untitled": false,
            "abstract": "Ateses les circumstàncies, era normal que s’estenguessin els rumors sobre delators o agents infiltrats. Danvers no va ser aliè a aquesta mena de sospites.",
            "emoji": "1f6c2",
            "italics": false,
            "text": "Ateses les circumstàncies, era normal que s’estenguessin els rumors sobre delators o agents infiltrats. Danvers no va ser aliè a aquesta mena de sospites. Cridaven l’atenció la seva llibertat de moviments i les destinacions dels seus viatges, tan exòtiques com problemàtiques: el Tibet —incorporat a la República Popular de la Xina—, Armènia —Unió Soviètica— i l’Espanya de Franco. No podem precisar tot el que buscava en aquests llocs, però hem llegit les seves notes sobre la visita a una ubicació imprecisa de la costa mediterrània, on es conservava el crani d’un ciclop. Esperà tres dies a entrevistar-se amb l’autoritat local. La resposta el sorprengué. Es tractava de les restes d’un avantpassat seu, li digué el capitost. Se les estimava, però s’avindria a lliurar-les a canvi d’una certa suma de diners.\n\nDanvers maleí tricorns, sotanes i sevillanes. L’esborronava el que va qualificar de “primitivisme africà”. El posseïa, sens dubte, un racisme de classe après com a *White Anglo-Saxon Protestant*.",
            "date": "2018-12-25"
        },
        {
            "no": 58,
            "title": "I remember Spain",
            "untitled": false,
            "abstract": "Va tornar a elogiar l’heroisme dels marines i es va vantar d’haver participat ell mateix en dues guerres: des d’un despatx, com a oficial d’intel·ligència.",
            "emoji": "1fa96",
            "italics": true,
            "text": "Va tornar a ponderar l’heroisme dels *marines* —en aquesta nova operació imperialista que difonia la premsa— i es va vantar d’haver participat ell mateix en dues guerres: des d’un despatx, com a oficial d’intel·ligència. Vaig tocar l’ase. M’emprenyava el seu patrioterisme i ell se sentia ofès quan jo defensava el no a la guerra. No era la primera vegada que xocàvem.\n\n—Si els joves nord-americans de la meva generació haguessin fet com vós, la democràcia s’hauria ensorrat a Europa per molt anys. Potser per sempre.\n\n—Els únics joves nord-americans que van venir al meu país van ser els voluntaris de la Brigada Lincoln. Comunistes i companys de viatge. Els vostres governs van preferir sacrificar la nostra democràcia i deixar que s’hi perpetués el feixisme.\n\nM’adverteixen que no és segur per a mi, estudiant estranger, parlar amb tanta vehemència. Però no em preocupa el que em pogués passar, perquè beca i visat venceran prompte. Mentre tramitaven la meva democràtica expulsió, jo ja seria a l’aeroport.",
            "date": "2018-12-26"
        },
        {
            "no": 59,
            "title": "Una eternitat",
            "untitled": false,
            "abstract": "Els cadàvers amuntegats, la sang que en regalimava. Que llarga s’havia fet la nit i que breu el final.",
            "emoji": "1f9df",
            "italics": false,
            "text": "Una alba gelada al llit sec d’un riu, enfront d’un cementeri. Els cadàvers amuntegats, la sang que en regalimava. Que llarga s’havia fet la nit i que breu el final.\n\n—Us en recordeu, d’aquell sergent que et deixava triar amb quina porra t’apallissaria?\n\n—A mi no m’han deixat triar quina bala em matava.\n\n—Ni a mi tampoc.\n\n—Amunt els cors. Ens n’anem al cel. He vist uns angelets entre els tarongers.\n\n—Devien ser dimonis. El cel no existeix, però l’infern sí.\n\n—M’han foradat la jaqueta, m’han fet malbé tota la roba…\n\n—Si només t’haguessin foradat la jaqueta…\n\nEl trontolleig del carro els assossegava. Gairebé com si els engronsessin. Com si tornessin al claustre matern. Els dipositaven formant rengleres, el cap d’un amb els peus del següent, perquè en cabessin més. Quan en completaven una, en començaven una altra.\n\n—Quin ordre!\n\n—Això s’ha de reconèixer.\n\n—Quina pau!\n\n—I durarà anys, ja ho veureu.\n\nComptava mentalment. Com voleu que compti un mort? Amb els dits no pot.\n\n—Quaranta, si més no.\n\n—Una eternitat.",
            "date": "2018-12-27"
        },
        {
            "no": 60,
            "title": "Acció exterior",
            "untitled": false,
            "abstract": "Tot just un dialecte, senyor —va reiterar el secretari del cònsol—. Un patuès xampurrejat per la pagesia.",
            "emoji": "1f4d5",
            "italics": false,
            "text": "—No seria, doncs, pròpiament un idioma?\n\n—Tan sols un dialecte, senyor —va reiterar el secretari del cònsol—. Un patuès xampurrejat per la pagesia.\n\n—Encara pitjor —vaig gosar intervenir-hi—, si em permeteu que discrepi. Un idioma, sí, però enterament fictici, amb gramàtica i lèxic creats *ex nihilo* per filòlegs biliosos, a fi de satisfer deliris xovinistes i ànsies de notorietat. El súmmum d’aquesta conxorxa és l’obra d’un capellà mallorquí, continuada i acabada per un acòlit. Una mena d’atles que projecta una nació lingüística tripartida a través de les variacions geogràfiques d’aquella parla imaginària. La dimensió de l’empresa és tal que no es pot explicar si no s’interpreta en clau al·legòrica, fins i tot esotèrica o maçònica. No debades el seu promotor era paisà i deixeble del místic medieval Ramon Llull.\n\nAquell mateix vespre, Rice es va afanyar a demanar per correu el *Diccionari Català-Valencià-Balear*. Avui han arribat els deu volums en una caixa i ja ha començat a estudiar-los amb deler.",
            "date": "2019-10-01"
        },
        {
            "no": 61,
            "title": "Adéu-siau",
            "untitled": false,
            "abstract": "He lliurat el nou telegrama i he marxat amb una reverència mentre el conciliàbul s’informava.",
            "emoji": "2620",
            "italics": false,
            "text": "Tres colpets suaus a la porta de la sala de professorat vella de l’ala nord —la més discreta—, una pausa i tres colpets més. Sense tardar m’han demanat que passés. Sabia que m’esperaven. He lliurat el nou telegrama i he marxat amb una reverència mentre el conciliàbul s’informava.\n\n—Avui tampoc no podrà venir. Demà sens falta.\n\nM’he aturat un moment a fora per escoltar les primeres reaccions, abans de tornar a baixar per l’escala principal fins al vestíbul. Des d’allí he buscat una altra vegada la consergeria, he agafat el passadís de darrere i l’escala de servei i en tombar al recolze he entrat a la cambra de calderes, on Nebaud ha establert provisionalment el centre d’operacions. Assegut davant de l’escriptori —improvisat amb uns taulons i un parell de bidons buits— jugava amb els titelles petits que ell mateix havia fabricat, i als quals havia posat noms.\n\n—Què t’han dit?\n\n—Que els caldrà una bona corda per penjar-se dels salzes. O una ampolla de cianur.\n\n—A veure si aquesta vegada se’n fan l’ànim.",
            "date": "2019-10-01"
        },
        {
            "no": 62,
            "title": "Darrera defensa",
            "untitled": false,
            "abstract": "La vaig veure al monestir de Strahov, en una petita Wunderkammer annexa a la Sala Filosòfica. Ella s’havia fixat sobretot en els llibres.",
            "emoji": "1f984",
            "italics": false,
            "text": "La vaig veure al monestir de Strahov, en una petita *Wunderkammer* annexa a la Sala Filosòfica. Ella s’havia fixat sobretot en els llibres. En vam parlar a la nit, en tornar a l’hotel.\n\n—Però era una dent de narval —em va dir—. Totes les banyes d’unicorn que es venien a l’edat mitjana eren dents de narval.\n\n—Sí, fins i tot la de l’esquelet gairebé complet que va fer reconstruir el batle de Magdeburg. Això diuen.\n\n—Que no t’ho creus?\n\n—Vaig llegir que Leibniz no n’estava molt convençut… Saps qui va ser el primer a ensumar l’origen de tantes banyes d’unicorn? Olaus Wormius. El mateix Olaus Wormius que va traduir el *Necronomicon* al llatí.\n\n—I què em vols dir amb això?\n\n—Res. No he vist mai un narval. Tu n’has vist algun? Trobes que és un animal menys fantàstic que l’unicorn? Ni tan sols es coneix quina funció pot tenir exactament aqueix ullal tan llarg.\n\n—De vegades em desconcertes. De debò que no veig on vols anar a parar.\n\nEnlloc, sens dubte. Només es tractava d’una maniobra de distracció desesperada.",
            "date": "2018-12-28"
        },
        {
            "no": 63,
            "title": "Je ne sais pas si vous vous souvenez de moi",
            "untitled": false,
            "abstract": "Hi torne al cap d’un munt d’anys. Recorde molt bé els seus tres noms, però he oblidat completament el seu cognom.",
            "emoji": "1fa9e",
            "italics": true,
            "text": "Hi torne al cap d’un munt d’anys. Recorde molt bé els seus tres noms, però he oblidat completament el seu cognom. El bloc de pisos on vivia ha sofert una certa degradació. La façana necessitaria una bona mà de pintura. I el pati que li donava un aire de Place des Vosges per a rendes modestes agrairia l’atenció d’un jardiner. He entrat al vestíbul. A la bústia que va ser seva —i de la seva amiga Clémentine— hi ha uns altres noms que han estat ratllats. Però sobretot volia donar una ullada a aquells dos ascensors, un més ampli del que era habitual i l’altre estranyament angost. Això sempre ens feia riure.\n\nÉs dilluns, acabe d’arribar a París i tinc la resta del matí lliure. Per què hi he vingut? De sobte, entre les males herbes del pati, em fa l’efecte que veig Valérie asseguda en un dels bancs de formigó, pàl·lida com una morta, amb un espill a la mà com si continués esperant l’unicorn. Aquesta visió m’espanta i haig de marxar tot d’una.\n\n(El seu cognom era Kléber.)",
            "date": "2018-12-29"
        },
        {
            "no": 64,
            "title": "Les ciutats perdudes",
            "untitled": false,
            "abstract": "Acampàvem en tendes a la penombra del sotabosc, damunt d’un fang primordial. L’ambient era xafogós. De tot s’emparava la floridura.",
            "emoji": "1f3db",
            "italics": false,
            "text": "Buscàvem una ciutat perduda a la selva tropical. Acampàvem en tendes a la penombra del sotabosc, damunt d’un fang primordial. L’ambient era xafogós. De tot s’emparava la floridura.\n\nCarter parlava de muralles ciclòpies, blocs de basalt ocults per segles de lianes i galeries subterrànies més antigues encara. Dels reports d’un explorador llegendari i dels mites dels indis. Del déu absent i la guerra funesta, armadures i renills, el foc que feia esclatar la pedra. De la devastació i l’exili en el regne enfonsat. De l’avenc i un horror palpitant. De ritus secrets, jeroglífics sagrats, un anell màgic i l’espill que retornava un esguard espantable, un somriure sinistre, una muda declamació. De versos coneguts només dels iniciats, mil vegades recercats, que ningú no gosava pronunciar.\n\nPotser Carter parla massa. La seva facúndia m’atabalava. Ha estat en aquest punt que m’he despertat. Eren quarts de cinc del matí i he entès que les ciutats perdudes, com els amors perduts, no es retroben ja mai.",
            "date": "2018-12-30"
        },
        {
            "no": 65,
            "title": "Coda",
            "untitled": false,
            "abstract": "No crec que ningú es molesti a comptar els caràcters de cadascuna —o de cap— d’aquestes proses.",
            "emoji": "",
            "italics": false,
            "text": "No crec que ningú es molesti a comptar els caràcters de cadascuna —o de cap— d’aquestes proses: si és que algú es molestava a llegir-les. Fora en va, per tant, aclarir que la memòria RAM lliure d’un ZX81 era a penes d’uns centenars de bytes; o que era ampliable fins a 64 KB; o que el codi ASCII ni tan sols era compatible amb les vocals accentuades del català; i que les codificacions més modernes, com l’UTF-8, dediquen més d’un octet a cadascun d’aquests caràcters *estranys*; etc., etc.\n\nFora en va, també, perquè aquest joc amb els nombres i els mots, que converteix l’escriptura en una mena de puzle o mecano, a la manera de la literatura potencial, només m’interessava a mi mentre escrivia. Els 1.024 caràcters conformaven el marc, la trava o constricció (*contrainte*): els límits autoimposats. Qui en llegís el resultat —si algú el llegia—, només caldria que jutgés —o, tant de bo, que gaudís— el resultat mateix. I el seu judici, conforme a la brevetat, hauria de ser ràpid, i la sentència executada a l’instant.",
            "date": "2018-12-31"
        },
        {
            "no": 66,
            "title": "Cloenda",
            "untitled": true,
            "abstract": "Stella Gibbons.",
            "emoji": "",
            "italics": false,
            "text": "> Tots els horrors s’esvaïren amb l’edat  \n> com dimonis a les pàgines d’un missal.\n>\n> *—Stella Gibbons, *Westwood*.*",
            "date": "2020-08-15"
        },
        {
            "no": 67,
            "title": "Portada original",
            "untitled": true,
            "abstract": "Imatge de la portada original, en blanc i negre i baixa resolució.",
            "emoji": "",
            "italics": false,
            "text": "![Portada original](cover-bw.jpg)",
            "date": "2020-08-15"
        }
    ]
}